<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="AboutUs.aspx.cs" Inherits="AboutUs" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <link href="css/AboutS.css" rel="stylesheet" type="text/css" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="SectionContentPlaceHolder" Runat="Server">
    <h1>קצת עלינו</h1>
    <div id="contentWrapper">
    <a href="Main.aspx">RIDE IT</a>  חברה להדרכות טיולים, פעילויות שטח עממיות והדרכות על אופניים- קבוצת אופניים מקצועית אשר פועלת פועלת בכל הארץ 
        <br />
        ובמיוחד באזור מודיעין במרכז הארץ והעמקים בצפון הארץ. אך נותנת שירותים ארציים הפרושים בכל הארץ. 
        <br />
    ושמה לה למטרה ליצור תשתית לרכיבת אופניים מקצוענית ועממית וכן לקדם פיתוח תרבות רכיבה בארץ.
    <img src="images/tips_img/10354299-a-young-male-riding-a-mountain-bike-outdoor.jpg" alt=""  width="350" height="217" />
        <br />
    סגל החברה מורכב מסגל מדריכי הקבוצה, מדריכים מנוסים ומוסמכים ע"י מנהל הספורט כמו גם אנשי שטח מהשורה הראשונה.
        <br />
    אנו מציעים מעטפת פעילויות ספורט ואופניים כיפיות, מאתגרות, מקצועיות, בטוחות ובטיחותיות.
    הפעילויות שלנו:
        <br /><br />
            <b>טיול אופניים מודרך- סדנאות רכיבה וטכניקת שטח:</b><br />
    רכיבת אופניים במסלול מודרך ומובל ע"י מדריך אופניים מוסמך.
    הרכיבה תתקיים בשבילים, בהרים  ויערות בכל רחבי המדינה. (גלבוע, גבעת המורה, יערות הכרמל, כרמל, יער בית קשת ועוד, על פי בקשת הלקוח). מסלול המשלב נוף נהדר וקסום המאפשר חיבור לטבע וספורט. ניתן לשלב הדרכות וסדנאות טכניקה. הרכיבה תהיה מלווה הסבר ורקע היסטורי למקום וחיבור למורשת ישראל.<br /> המסלול מתאפשר בכמה רמות.
    משך הטיול- החל משעתיים של פעילות ועד מס' ימים, והכל לפי בקשת ועניין הלקוח.
 <br /><br />
    <b>הרצאות תזונה וספורט</b>
        <br />
    <u>אופציה א' :</u>
        <br />
    הרצאה 1 –יתרונות הפעילות הגופנית בחיי היומיום :
        <br />
    מערכות הגוף השונות וחשיבות הפעילות לתקינות המערכות הגופניות, טיפים לשילוב פעילות בחיי היומיום.   משך ההרצאה – שעה וחצי.
        <br />
    הרצאה 2 – תזונה לבריאות הגוף והנפש :
        <br />
    אבות המזון, מרכיבי התזונה העיקריים, אבות המזון, המלצות לצרכיה בריאה ונכונה.
    משך ההרצאה – שעה וחצי.
        <br />
     <u>אופציה ב' :</u>
        <br />
    הרצאה בת כשעתיים עד שעתיים וחצי שתעסוק 70% בנושא תזונה נכונה לבריאות הגוף והנפש, 
     30% שילוב פעילות גופנית בחיי היומיום.
 <br /><br />
        <img src="images/tips_img/9197666-young-father-with-children-ride-bikes-in-park.jpg" alt=""  width="350" height="217" />
    <b>פעילות משפחות בשטח:</b>
        <br />
        
    <u>סדנת ניווט גיאוגרפי :</u>
         את היום נתחיל בשיעור קריאה והבנת מפה.
        <br />
    נמשיך לניווט מעשי ומודרך לקריאת מפה והבנת השטח.
        <br />
    בהמשך נתחלק לקבוצות קטנות יותר ובהן נתבקש למצוא נקודות ציון ע"פ ובהתאם למפה.
        <br />
    <u>סדנת ניווט ספורטיבי : </u>
        את היום נתחיל בקריאת מפת ניווט ספורטיבי וההבדל מניווט גיאוגרפי וההישג הנדרש. בהמשך חלוקה לזוגות ואיסוף נקודות ציון בריצה או ברכיבה על אופניים.
 <br /><br />
    משך הפעילויות המשותפות למשפחה הן 4-5 שעות לפעילות.
        <br />
    ניתן לשלבן ולעשות במקביל לימי כיף ועניין נוספים לפי דרישה.
 <br /><br />
    בכל הפעילויות ניתן לשלב ארוחת בוקר/צהריים עשירה בתוספת תשלום.
    </div>
</asp:Content>

