<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="BenGurion.aspx.cs" Inherits="BenGurion" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
    <link href="css/AboutS.css" rel="stylesheet" type="text/css" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="SectionContentPlaceHolder" runat="Server">
    <h1>דוויד בן גוריון</h1>
    <div id="contentWrapper">
        <br />
        <b>א.ילדות</b><br />
דוד בן-גוריון נולד בשנת 1886, בשם דוד גרין בעיירה פלונסק שבפולין. הוא היה בנם השישי של אביגדור ושינדל גרין. פלונסק שכנה באיזור מצומצם בו ליהודים היה מותר לגור; לכן, למרות שהייתה עיירה בפולין רוב תושביה היו יהודים. כילד למד דוד ב'חדר' שהיה המוסד המסורתי בו למדו ילדים יהודים במזרח אירופה באותה תקופה. כשהיה כבן עשר נפטרה שינדל אמו של דוד. דוד הצעיר היה קשור מאוד לאמו ומותה השפיע עליו מאוד. כשהיה מבוגר כתב שמותה היה האירוע הקשה ביותר בילדותו.
        <br /><br />
<b>ב. פעילות ציונית בפלונסק</b>
אביגדור, אביו של דוד היה ציוני ובביתו התכנסו ישיבות ואספות על עלייה לארץ-ישראל והתיישבות בה. דוד הצעיר הושפע מאוד מפעילות זו. כשהיה בן אחת עשרה שמע דוד בעיירה שהמשיח הגיע - היה זה בנימין זאב הרצל שכינס את הקונגרס הציוני הראשון. דוד הצעיר התרגש כמו רבים מהיהודים במזרח אירופה ולמרות שהיה צעיר מאוד רצה לתמוך במנהיג הציוני החדש, אבל הוא היה צעיר מכדי להשתתף בתנועה החדשה שהקים הרצל.
        <br /><br />
<b>ג. הקמת אגודה ציונית</b><br />
כשהיה בן 14 ייסדו דוד וכמה חברים מבוגרים ממנו אגודה ציונית לנערים בשם 'עזרא'. חברי האגודה היו מהפכניים, הם האמינו בעלייה לארץ-ישראל ובהתיישבות בה ולכן קראו לאגודה על שם עזרא הסופר, שהיה אחד ממנהגי הקבוצה הראשונה שחזרה לארץ-ישראל לאחר חורבן בית המקדש הראשון והגלית היהודים מהארץ. דוד וחבריו התחייבו לדבר בינהם רק עברית וארגנו כיתות לימוד לצעירים מבין עניי העיר כדי שילמדו את השפה העברית שהיתה כל כך חשובה להם. פעולות האגודה הצליחו מאוד, כמאתיים ילדים פעלו במסגרתה בשנה שבה פעלה.
        <br /><br />
<b>ד. עלייה לארץ-ישראל</b><br />
בשנת 1906, כשהיה בן 20, עלה דוד גרין לארץ-ישראל. באותה תקופה עלו לארץ צעירים חילונים נוספים שבדומה לדוד הצעיר רצו לחיות בארץ מעבודת אדמה וליצור בה חברה יהודית טובה וצודקת יותר. תקופה זו נקראת 'תקופת העלייה השנייה'. הוא הגיע בספינה לנמל יפו אבל לא רצה להשאר בעיר ולכן, כבר באותו היום, לאחר שכתב גלוייה לאביו, הלך ברגל כמה שעות כדי להגיע למושבה החקלאית היהודית פתח-תקווה. בפתח-תקווה עבד בעבודות כמו נטיעת עצים וכרית תעלות השקיה. אחר כך עבד ביקב בראשון-לציון ובכפר-סבא.
        <br /><br />
<b>ה. התיישבות בסג'רה</b>
כעבור שנה עבר דוד הצעיר לגליל התחתון והתיישב במושבה סג'רה. בניגוד למושבות בהן עבד דוד עד אז, בסג'רה היו פועלים יהודים רבים ופחות פועלים ערבים והשפה המדוברת הייתה עברית. דוד עבד אצל אחד האיכרים. בתקופה זו פעלו החברים של דוד למען העברת השמירה במושבה לידי יהודים ואף הצליחו במשימה זו. דוד השתתף בשמירה. השמירה העברית החלה את התהליך של הגנת יהודים על חיי יהודים בארץ-ישראל.
על התקופה בה חי בסג'רה אמר דוד בן-גוריון שהיו אלה הימים היפים ביותר בחייו.
        <br /><br />
<b>ו. חבר בעיתון 'האחדות'</b><br />
מסג'רה עבר דוד לירושלים כדי לכתוב בשבועון 'האחדות' שהיה העיתון של המפלגה בה היה חבר. הוא היה חבר במערכת העיתון ביחד עם יצחק בן-צבי שהפך לחברו וחברים וחברות נוספים. על מאמריו ב'האחדות' חתם בשם משפחה עברי: 'בן-גוריון' במקום השם הלועזי - 'גרין' וזה הפך לשמו הרשמי. הוא בחר בשם זה מפני שהיה זה שמו של אחד ממנהיגי המרד הגדול ברומאים, בימי הבית השני, בשנת 70 לספירה.
        <br /><br />
        <img src="images/David-Ben-Gurion_b.jpg" alt=""  width="280" height="217" />
<b>ז. לומד משפטים בתורכיה ומגורש מארץ ישראל</b><br />
בן-גוריון נסע ללמוד משפטים בתורכיה, כי חשב לייצג את היהודים בארץ-ישראל במערכת השלטון התורכי. התורכים שלטו בארץ בתקופה זו. כשהגיע לחופשה בארץ-ישראל בתום שנת הלימודים הראשונה, פרצה מלחמת העולם הראשונה. השלטונות התורכים גרשו את בן-גוריון מהארץ יחד עם עוד רבים נוספים שהיו אזרחים של מדינות שנלחמו נגד תורכיה במלחמה. בן-גוריון גורש עם חברו בן-צבי כי נאשם בפעילות ציונית.
        <br /><br />
<b>ח. פעילות ציונית בארצות הברית – הקמת הגדודים העבריים</b><br />
דוד בן-גוריון ויצחק בן-צבי יצאו לארצות הברית ופעלו ככל שיכלו למען הציונות. תוך כדי פעילות זו, פגש בן-גוריון בעיר ניו יורק את פולה מונבז ונשא אותה לאישה.
לקראת סוף מלחמת העולם הראשונה עמד הצבא הבריטי לקראת כיבוש ארץ-ישראל. אז פרסמה ממשלת בריטניה את 'הצהרת בלפור' בה הצהירה על תמיכתה בבניית בית לאומי לעם היהודי בארץ-ישראל. בעקבות ההצהרה החלו בן-גוריון ובן-צבי לארגן יהודים שרצו להלחם בגדודים יהודיים מיוחדים בצבא הבריטי. גדודים אלה נקראו 'הגדודים העבריים'. בן-גוריון הצטרף לאחד הגדודים ואיתו חזר לארץ-ישראל אחרי שנכבשה בידי הכוחות הבריטיים. בזמן שירותו בגדוד נולדה בתו הבכורה - גאולה.
        <br /><br />
<b>ט. למען איחוד הפועלים</b><br />
אחרי שחזר לארץ-ישראל השתחרר בן-גוריון מהצבא הבריטי. הוא פעל לאיחוד כל מפלגות הפועלים בארץ-ישראל. כחלק מנסיון זה הקים בן-גוריון מפלגה בשם 'אחדות העבודה'. מאוחר יותר הוא נסע עם משפחתו ללונדון, בירת בריטניה, ושם נולד בנו השני - עמוס. כשחזר עמד בראש 'הסתדרות העובדים בארץ-ישראל', ארגון כללי לפועלים היהודיים בארץ-ישראל. ההסתדרות איחדה את כל הפועלים, דאגה למעמדם ולתנאי העבודה שלהם וכן לצרכים השונים שלהם כגון בריאות חינוך ותרבות. בתקופה זו נולדה בתו הצעירה - רננה.
        <br /><br />
<b>י. פעילות מפלגתית ומדינית</b><br />
מפלגתו של בן-גוריון התאחדה עם מפלגה נוספת. בן-גוריון היה מנהיג המפלגה החדשה והגדולה שנקראה: מפא"י - מפלגת פועלי ארץ-ישראל. מפלגה זו היתה למפלגה הגדולה ביותר בתנועה הציונית ובתור מנהיג המפלגה נבחר בן-גוריון לעמוד בראש הסוכנות היהודית שייצגה את הציונים בכל העולם.
        <br /><br />
<b>יא. יחסו של בן-גוריון לשלטון הבריטי</b><br />
במשך הזמן התדרדרו היחסים בין התנועה הציונית לשלטונות הבריטיים בארץ. בן-גוריון המשיך לתמוך בשיתוף פעולה ועזרה לשלטונות הבריטיים במיוחד כאשר אלה לחמו נגד הנאצים במלחמת העולם השנייה. אבל, במקביל תמך תמך בהגברת ההעפלה (עליה בניגוד לחוקי המנדט הבריטי) והקמת נקודות התיישבות, גם במקומות אסורים מטעם השלטון הבריטי.
הסכסוך בין היהודים לערבים על שטח ארץ-ישראל גבר. בנובמבר 1947 החליטה עצרת האו"ם על חלוקת ארץ-ישראל לשתי מדינות: יהודית וערבית.
        <br /><br />
<b>יב. בדרך למדינה</b><br />
בשנת תש"ח (1948), בעיצומה של מלחמת העצמאות, הכריז דוד בן-גוריון על הקמת מדינת ישראל. בטקס הקריא את הכרזת העצמאות של מדינת ישראל ובה התייחסות לעבר של העם היהודי, לציונות ולשאיפות המדינה. מיד עם הקמת המדינה היה בן-גוריון לראש הממשלה ושר הביטחון הראשון של המדינה.
        <br /><br />
<b>יג. ראש הממשלה</b><br />
כראש ממשלה ושר ביטחון פעל בן-גוריון בתחומים שונים. הוא איחד את הכוחות שהיו בארץ לפני הקמת המדינה והקים מתוכם את צבא ההגנה לישראל, תוך כדי מלחמת העצמאות. עם תום המלחמה הוביל את מפלגתו לניצחון בבחירות הראשונות והמשיך בתפקידיו בממשלה. בשנים הראשונות אחרי הקמת המדינה הגיעו לארץ עולים רבים מאוד. בן-גוריון התעקש שלא יגבילו את העלייה למדינת ישראל הצעירה ויאפשרו לכל יהודי לעלות לארץ ולהיות לאזרח שווה זכויות בה.
        <br /><br />
        <img src="images/benguryon.jpg" alt=""  width="280" height="280" />
<b>יד. התיישבות בשדה בוקר</b><br />
בסוף שנת 1953, לאחר כארבע שנים בהן היה ראש ממשלה ושר ביטחון, התפטר בן-גוריון מתפקידיו ועבר לגור בשדה-בוקר שבנגב. שדה-בוקר היה קיבוץ צעיר, קטן ומרוחק שרק דרך עפר הובילה אליו. חברי הקיבוץ התלבטו אם לקבל אדם מבוגר ומפורסם לקיבוצם המבודד, אבל לבסוף קיבלו אותו כחבר. בן-גוריון האמין שלנגב יתרונות רבים: אזור גדול ריק מתושבים ובו אוצרות טבע ופוטנציאל גדול. הוא ביטא זאת בנאומו המפורסם 'דרומה'. בן-גוריון רצה למשוך צעירים רבים להתיישב בנגב כמוהו.
        <br /><br />
<b>טו. בחזרה לפעילות פוליטית</b><br />
קצת יותר משנה אחרי שהתפטר חזר בן-גוריון לכהן בתפקיד שר הביטחון. אחר כך נבחר שוב להיות ראש ממשלה ושר ביטחון. מאז הקמת מדינת ישראל ועד אותה התקופה לא היה שקט בגבולות המדינה הצעירה. מסתננים חדרו משטח המדינות השכנות, בתחילה עסקו בעיקר בגניבה ואחר כך גם בחבלה ופגיעה ברכוש ובנפש. המצב התדרדר ובשנת 1956, שנה אחרי שחזר בן-גוריון לממשלה, פרצה מלחמת 'קדש'. במהלך המלחמה כבש צה"ל את חצי האי סיני. כעבור זמן קצר נחתם הסכם במסגרתו נסוגו הכוחות מכל האזור שכבשו תמורת שייט חופשי במפרץ אילת ושקט בגבולות.
בן-גוריון היה ראש ממשלה עוד שמונה שנים. היו אלה שנים שקטות למדי מבחינה בטחונית, שנות שגשוג מבחינה כלכלית.
        <br /><br />
<b>טז. יחסו של בן-גוריון לספרים</b><br />
בן-גוריון אהב מאוד ספרים. היו לו מעל עשרים אלף ספרים בשלושים שפות. במיוחד העריך בן-גוריון את התנ"ך והוא קיים חוג תנ"ך בביתו. הוא ראה בו את הספר היהודי החשוב ביותר, החשוב לכל העולם. בן-גוריון כתב כשלושים ספרים. ספרו הראשון נקרא 'ארץ-ישראל' והוא נכתב ביידיש. הוא כתב על ההיסטוריה של מדינת ישראל ('מדינת ישראל המחודשת'), יחסיה של התנועה הציונית לערבים ('אנחנו ושכנינו', 'פגישות עם מנהיגים ערבים'), הוא הוציא לאור את נאומיו ('חזון ודרך') ואת מכתביו למשפחה ('מכתבים אל פולה ואל הילדים')
        <br /><br />
<b>יז. סוף דרכו</b><br />
בגיל 77 החליט בן-גוריון להתפטר מהממשלה אך המשיך בפעילות פוליטית. כעבור שנתיים, על רקע סכסוך שפרץ בינו ובין חבריו למפלגתו, מפא"י, הוא הקים מפלגה בשם רפ"י ונבחר מטעמה לכנסת. בגיל 85, התפטר מחברותו בכנסת והפסיק את פעילותו הפוליטית. הוא הקדיש את זמנו לכתיבת זיכרונותיו.
בשנת 1973, כשהיה בן 87, נפטר דוד בן-גוריון ונקבר בחלקת קבר אותה בחר בחייו במדרשת שדה-בוקר. חלקת הקבר משקיפה על נחל צין, בקרבת קיבוצו - שדה-בוקר.

        <br />
        <br />
        <iframe width="520" height="415" src="http://www.youtube.com/embed/dTIGz3s2fUU?rel=0" frameborder="0" allowfullscreen></iframe>
    </div>
</asp:Content>

