<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="MenahemBegin.aspx.cs" Inherits="MenahemBegin" %>


<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
    <link href="css/AboutS.css" rel="stylesheet" type="text/css" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="SectionContentPlaceHolder" runat="Server">
    <h1>מנחם בגין</h1>
    <div id="contentWrapper">
        <b>בתאריך ד' אדר תשע"ב (27 בפברואר 2012), ימלאו עשרים שנה למותו של מפקד האצ"ל, חתן פרס נובל לשלום וראש הממשלה השישי של מדינת ישראל</b>
        <br />
        <img src="images/menhem.jpg" alt=""  width="280" height="280" />
         <br />
        מנחם בגין נולד בברסט, פולין ב- 16 באוגוסט 1913. בית משפחתו היה מרכז חשוב של הקהילה היהודית והתנהלו בו שיחות רבות על ציונות על ידי מנהיגי התנועה. המשפחה שמרה על איזון בין החיים המודרניים למסורת היהודית, שמרו על מצוות וחגגו את החגים הלאומיים בלהט רב.  מגיל צעיר הזדהה מנחם עם מאבקם של החלשים והרגיש קשר פיזי ממשי לגורל היהודים.  בגיל שש עשרה החל לבלות בתא של בית"ר והפך עד מהרה למנהיג מכוח יכולתו הטבעית. גם כאשר עבר לורשה ללמוד משפטים השקיע רבות בתנועה, ובאפריל 1939 מונה על ידי זאב ז'בוטינסקי לנציב בית"ר בפולין. 
 <br /> <br />
        כאשר פורצת מלחמת העולם השנייה בורח בגין לליטא, שם הוא נתפס, נאסר ובמשך חודשים עובר חקירות מתישות וארוכות. הוא משתחרר מהמאסר, מתגייס לצבא פולין ובמאי 1942 מגיע לארץ ישראל.  בסוף אותה שנה משתחרר מהשירות ומתייצב מייד במפקדת האצ"ל (ארגון צבאי לוחם). הוא ממונה למפקד העליון של הארגון, ובינואר 1944 מכריז על מרד במנדט הבריטי בארץ ישראל.  הבריטים, ובהמשך אנשי ה"הגנה", פעלו במטרה לאסור את אנשי הארגון אשר נאלצו להתחפש ולהסתתר. בגין הופך למנודה ובן גוריון מכריז על האצ"ל כאויב.
ב- 29 בנובמבר אישרה העצרת בכללית של ארגון האומות המאוחדות את התוכנית לחלק את ארץ ישראל לשתי מדינות, ערבית ויהודית. בגין התנגד לתוכנית וטען כי אינה משאירה לישראל מספיק שטח לקלוט את כל היהודים שירצו לעלות.  ב- 14 במאי 1948 התכנסו חברי הממשלה הזמנית ובן גוריון הכריז על הקמתה של מדינת ישראל. אנשי האצ"ל לא הוזמנו לחתום על המגילה או להשתתף בטקס. 
בגין הפך למנהיג מפלגת "חירות". הוא קרא למדינת ישראל לעמוד בנחישות אל מול העולם, וגינה את מאמצי הממשלה לכונן שלום עם המדינות השכנות. הטענה היחידה בה ראה חשיבות היא הטענה על ארץ ישראל השלמה.  בינואר 1952 עמד בראש המתנגדים והוביל את המחאה כנגד הסכם השילומים עם ממשלת גרמניה. אירוע זה החזיר את בגין לזירה הפוליטית בשיא הנחישות, ולאורך השנים אימץ את המערכת הדמוקרטית של הכנסת, השתתף בכל הישיבות והשקיע רבות בתפקידו כראש האופוזיציה. 
 <br /> <br />
        בשלהי מאי 1967, בעקבות פרישת כוחות מצריים בחצי האי סיני וחסימת השיט בים סוף, עלתה רמת החרדה בקרב הציבור בישראל. בגין ניאות להצטרף לממשלת אחדות לאומית חדשה ומתמנה לשר בלי תיק. הניצחון של ישראל מעורר גל התעוררות דתית והלגיטימיות של בגין, כנביא שראה את העתיד, מתחזקת.  בגין ממשיך לשרת גם בממשלת האחדות של גולדה מאיר שמוקמת ב- 1969 אך פורש שנה לאחר מכן, בעקבות קבלת תוכנית רוג'רס שתמכה בנוסחת "שטחים תמורת שלום", וחוזר לתפקיד ראש האופוזיציה.  ב- 1973 מתאחדות מספר מפלגות ימין בכדי לקרוא תיגר על שלטון השמאל, ובגין הופך לראש מפלגת ה"ליכוד".  
 <br /> <br />
        במאי 1977 מתרחש בפעם הראשונה מהפך פוליטי בישראל ומנחם בגין מנצח בבחירות. על מהפך זה נאמר כי "מנחם בגין הפיל את החומות שהפרידו בין חלקי החברה בישראל... הוא המיס אותה, בחום האנושי שלו, בתחושת השיוויון האמיתית והכנה שקרנה ממנו... זה לא היה רק מהפך פוליטי. זה היה מהפך חברתי".  
כבר בראשית כהונתו כראש ממשלה מתחיל מנחם בגין לגשש בקרב מדינות ערב השכנות במטרה להביא לפתיחתו של תהליך שלום, וחצי שנה לאחר מכן זוכה להפתעה כאשר נשיא מצרים אנואר סאדאת מכריז כי הוא מוכן להגיע לישראל, בכדי לפתור את הסכסוך בין הצדדים. הביקור מתרחש ב- 19 בנובמבר 1977 ומסמל את תחילתו של תהליך השלום בין ישראל למצרים.   ב- 10 בדצמבר 1978 מוענק למנחם בגין, יחד עם הנשיא סאדאת, פרס נובל לשלום ובמרץ 1979 חותמות ישראל ומצרים על הסכם שלום בין המדינות. 
 <br /> <br />
        מאוד בהרכבה מזו שלפניה ומורכבת מאנשים חזקים וניצים. אחת הסברות היא כי הגורם העיקרי לכך הוא מצבו הבריאותי המתדרדר של בגין.  שנה לאחר מכן, ביוני 1982 בעקבות ניסיון התנקשות בשגריר ישראל בלונדון יוצאת ישראל למבצע "שלום הגליל" בלבנון. אולם המבצע הופך למלחמה של ממש כאשר ישראל מעמיקה את נוכחותה בשטח לבנון, מספר ההרוגים והפצועים עולה, והציבור בישראל קורא לצאת מלבנון.  בגין מאבד שליטה על המתרחש ועל הנעשה בשטח. המחאה הציבורית מתגברת בעקבות טבח במחנות הפליטים סברה ושתילה בו נהרגים כ- 300 פלשתינאים. בגין נכנע ללחץ הציבורי ובספטמבר 1982 ממנה ועדה ממלכתית לחקירת הטבח. ועדת כהן מפרסמת בפברואר 1983 את מסקנותיה וקובעת כי על בגין מוטלת אחריות מסויימת על שהתרחש, אך לא ממליצה כיצד עליו לנקוט.  
 <br /> <br />
        ב- 28 באוגוסט 1983 מודיע מנחם בגין לקבינט על התפטרותו מראשות הממשלה. הוא אינו נכנע להפצרות חבריי המפלגה והציבור ובוחר להסתגר בביתו.  הוא נפטר ב- 22 במרץ 1992 ונקבר באותו היום, בלוויה יהודית מסורתית, ללא הספדים וללא משמר כבוד. למרות ההתראה הקצרה, נהרו אלפים אל קברו מכל רחבי הארץ.
    </div>
</asp:Content>

